{
  "hint": [
    "Поставить руки на пояс, делать наклоны влево и вправо, \n смотреть в сторону наклона \n (при наклоне вправо, смотреть вправо, при наклоне влево – глаза влево).",
    "Держать голову прямо в положении сидя, \n посмотреть в обе стороны, после чего – вверх и вниз. \n Взглядом доставать до максимальной точки \n (это необходимо для лучшей тренировки мышц глазных яблок).",
    "Встать, поднять руки над головой, прогнуться назад, опустить руки. \n При выполнении упражнения глазами следить за руками.",
    "Сделайте круговые движения глазами по часовой стрелке, а потом против. \n Не старайтесь делать это быстро, лучше всего круги глазами делать медленно и плавно. \n Повторите по несколько раз в одну и в другую сторону.",
    "Медленно посмотрите наверх, а потом вниз, \n при этом двигаться должны только глаза, а голова оставаться на месте. \n Повторите движение несколько раз.",
    "Вытяните перед собой руку с отставленным пальцем. \n Смотрите на кончик пальца и медленно приближайте руку к себе, \n коснитесь пальцем носа не отводя своих глаз, \n потом медленно выпрямите свою руку не отводя взгляд от своего пальца. \n Повторите несколько раз.",
    "Посмотрите вправо, а потом влево, \n голова должна оставаться на месте и не следовать за взглядом.",
    "Держите взгляд перед собой, начните медленно моргать, постепенно увеличивая тем.",
    "Закройте глаза и посидите так несколько секунд, \n потом сильно зажмурьтесь и откройте глаза, \n проделайте это упражнение несколько раз.",
    "Медленно поворачивайте голову сначала по часовой стрелке, а потом после. \n Спину держите прямо.",
    "Медленно, плавными движениями наклоните свою голову вправо, а потом влево, \n проделайте это движение по 10 раз в каждую сторону.",
    "Медленными и плавными движениями наклоните свою голову вперед, \n пока подбородок не упрется, \n а потом отведите голову назад. \n Спина должны быть ровной, а движения мягкими.",
    "Поворот головы: \n Спина должна быть прямой, а взгляд держите перед собой. \n Плавными движениями поворачивайте голову в право, а потом влево до упора.",
    "Вытяните перед собой руки, \n сожмите кулаки и вращайте ими сначала в одну, а потом в другую сторону. \n Так вы разомнете свои запястья, которые напрягаются во время работы за компьютером.",
    "Эти движения лучше выполнять стоя, с прямой спиной. \n Медленными и плавными движениями описывайте круг своими плечами, \n сначала вперед, а потом назад. \n Повторите по несколько раз. Пожимаем плечами. \n Спина прямая, поднимите плечи вверх, как будто бы пожимаете плечами, \n а потом опустите их вниз. \n Повторите несколько раз."
  ]
}
